
 @extends("home.index")
  @section("content")


<h2>网络订餐第三方平台落实食品安全主体责任联合公开承诺书</h2><hr/ >

<p>网络订餐第三方平台落实食品安全主体责任联合公开承诺书 （2017年1月5日）</p><br/>


<p>为规范网络订餐经营行为，保障消费者网络订餐饮食安全，营造网络订餐良好的消费环境，进一步构建诚信和谐社会，本单位特向社会公开承诺：</p><br/><br/>

<p>1、遵守法律法规履行法定义务。严格遵守《中华人民共和国食品安全法》、《中华人民共和国食品安全法实施条例》、《浙江省食品小作坊小餐饮店小食杂店和食品摊贩管理规定》、《网络食品安全违法行为查处办法》等法律法规，依法履行平台相关义务。</p><br/>

<p>2、建立入网餐饮单位信息审查制度。严格审查入网餐饮单位提交的《食品经营许可证》（餐饮服务许可证）或网络供餐经营资质、营业执照等相关资质证明，必要时对餐饮单位进行现场核查，确保入网餐饮单位相关资质材料真实有效。对前期未经资质审查的已入网餐饮单位，立即停止餐饮单位在平台的经营行为。禁止无证照、超范围餐饮单位入网经营。</p><br/>

<p>3、建立健全食品安全管理机构和制度。设置专门的网络食品安全管理机构或者指定专职食品安全管理人员，加强对平台上的食品经营行为及信息进行检查。建立入网餐饮单位审查登记、食品安全自查、食品安全违法行为制止及报告、严重违法行为平台服务停止、食品安全投诉举报处理等制度，并在网络平台上公开。</p><br/>

<p>4、建立入网餐饮单位信息公示制度。在网站订餐主页面显著位置公示入网餐饮单位《食品经营许可证》（餐饮服务许可证）或网络订餐经营资质、营业执照、餐饮服务食品安全监督量化分级管理等信息，标注餐饮单位送餐活动食品安全指南电子链接标识。</p><br/>

<p>5、建立入网餐饮单位信息档案。建立健全入网餐饮单位主体资质、负责人身份证、住址、联系方式、食品安全管理人员、从业人员健康证明等信息档案，定期核实更新。</p><br/>

<p>6、建立网络订餐投诉处理制度。在平台（网站）醒目位置公布在平台（网站）投诉电话、邮箱等等信息，自觉接受消费者监督。建立消费者和入网餐饮单位纠纷处理机制，有效保障消费者权益。</p><br/>

<p>7、建立协作配合制度。协助市场监管部门对第三方平台及入网餐饮单位的监督检查，配合市场监管部门（食品药品监管部门）提供入网餐饮单位相关信息和平台交易信息，及时向市场监管部门（食品药品监管部门）报告入网餐饮单位的违法违规行为。</p><br/>



<h2>本单位将严格履行以上承诺，对社会和公众负责，保证食品安全，接受社会监督，承担社会责任。</h2>

    @endsection 