 @extends("home.index")
  @section("content")



<div class="about-item-bd"><div class="introduction"><div ng-bind-html="introduction | toTrusted" class="ng-binding"><p><br/>
<h1 style="color:blue"> 饿了么 </h1><br/>
“饿了么”是2008年创立的本地生活平台，主营在线外卖、新零售、即时配送和餐饮供应链等业务。</p>
<p>创业9年，饿了么以“Make Everything 30min”为使命，致力于用创新科技打造全球领先的本地生活平台，推动了中国餐饮行业的数字化进程，将外卖培养成中国人继做饭、堂食后的第三种常规就餐方式。</p><br/>
<p>截至2017年6月，饿了么在线外卖平台覆盖全国2000个城市，加盟餐厅130万家，用户量达2.6亿。业绩持续高速增长的同时，公司员工也超过15000人。</p>
<p>目前，饿了么已获融资总额达23.4亿美元，投资方包括阿里巴巴、蚂蚁金服、中信产业基金、华人文化产业基金和红杉资本等世界顶级企业和投资机构，是全球瞩目的独角兽和外卖行业领军公司。</p><br/>
</div></div><h2 style="color:blue">发展历程</h2><div class="history ng-binding" ng-bind-html="developmentPath | toTrusted"><p>2008年 张旭豪、康嘉等人创立饿了么</p>
<p>2009年04月 饿了么网站正式上线</p>
<p>2009年09月 推出餐厅运营一体化解决方案</p>
<p>2010年09月 订餐范围覆盖全上海</p>
<p>2010年11月 手机网页订餐平台上线</p><br/>
<p>2011年07月 成立北京分公司，杭州分公司</p>
<p>2012年03月 成立广州分公司、天津分公司，团队规模超过100人</p>
<p>2012年04月 iOS版饿了么APP 1.0上线</p>
<p>2012年12月 团队规模达到200人</p><br/>
<p>2014年5月 获大众点评8000万美元投资</p>
<p>2015年1月 完成由中信产业基金领投，腾讯、京东、大众点评和红杉资本跟投的3.5亿美元E轮融资</p>
<p>2015年8月 完成由中信产业基金、华联股份领投，华人文化产业基金、歌斐资产跟投的6.3亿美元F轮系列融资</p>
<p>2015年8月 成立全国性即时配送体系——蜂鸟配送</p>
<p>2016年4月 获阿里巴巴集团、蚂蚁金服12.5亿美元投资</p>
<p>2017年4月 服务于蜂鸟配送的注册配送员突破300万人</p>
</div></div>

    @endsection 