 @extends("home.index")
  @section("content")




<div class="support-content-bottom">
<br/><h2>常见问题</h2><br/>
<ul><li>
<h3><i></i>*订餐支付</h3></li>
<li><h3><i></i>*催单配送</h3></li>
<li><h3><i></i>*售后服务</h3></li>
<li><h3><i></i>*网站规则</h3></li><br/>
</ul>
<ol><li><a href="">使用余额支付不了？</a></li>
 <p>请确认核对已绑定银行卡和填写实名信息。</p><br/>
<li><a href="">在线支付订单取消后，钱怎么返还？</a></li>
 <p>如成功取消订单后，支付款会在两个工作日内到账，请耐心等待。</p><br/>
<li><a href="">饿了么账户里的款项怎么提现？</a></li>
 <p>个人中心 > 我的余额 > 提现处进行提现操作。操作日起2个工作日内，款项会返还至您最近消费过的账户中。</p><br/>
<li><a href="">下单的时候使用了红包，但是后来订单取消了，红包还会返还吗？</a></li>
 <p>订单无效后，所有款项（包括红包）将退到您的饿了么账户</p></ol><br/>
<ol class="number6">
<li><a href="">餐厅确认订单了，我要催单，怎么办？</a></li>
如果餐厅页面支持留言，您可以直接给餐厅留言催单。如果餐厅页面不支持留言，您可以到饿单中心，查找到餐厅电话，直接致电餐厅进行催单。</ol>
</div>



    @endsection 